/* Localized versions of Info.plist keys */

CFBundleName = "Doomsday";
CFBundleShortVersionString = "3.0";
CFBundleGetInfoString = "Doomsday Engine 3.0. This software is distributed under the terms of the GNU General Public License.";
NSHumanReadableCopyright = "(c) 2026 Jaakko Keränen";
